export const blogArticles = [
  {
    id: 1,
    image: "/images/image 2.jpg",
    tag: "آموزش",
    title: "ورکشاپ رایگان کسب‌وکار دیجیتال",
    description: "ورکشاپ آموزشی رایگان با موضوع راه‌اندازی کسب‌وکار دیجیتال",
    date: "۱۰ آذر ۱۴۰۳",
  },
  {
    id: 2,
    image: "/images/image 2.jpg",
    tag: "نکات",
    title: "۱۰ نکته برای موفقیت در کسب‌وکار آنلاین",
    description: "یادگیری راهکارهایی که تاثیر مستقیم بر رشد کسب‌وکار شما دارد",
    date: "۵ آذر ۱۴۰۳",
  },
  {
    id: 3,
    image: "/images/image 2.jpg",
    tag: "خبر",
    title: "آخرین روندهای کسب‌وکار دیجیتال در سال ۱۴۰۳",
    description: "بررسی تغییرات و روندهای جدید در صنعت کسب‌وکار آنلاین",
    date: "۱ آذر ۱۴۰۳",
  },
];
